{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Hermine"
			},
			"Translation":
			{
				"Text": "Hermine"
			},
			"Key": "64882288462143876A35BB804E1A6691"
		},
		{
			"Source":
			{
				"Text": "Morphée"
			},
			"Translation":
			{
				"Text": "Morphée"
			},
			"Key": "6D578B5E441AB0DD4379B48EEF26D495"
		},
		{
			"Source":
			{
				"Text": "Thalia"
			},
			"Translation":
			{
				"Text": "Thalia"
			},
			"Key": "F7EA341D4F2E4AEC93C42B8E1A6866F2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Textes",
			"Children": [
				{
					"Source":
					{
						"Text": "Je suis Thalia et ceci est un test."
					},
					"Translation":
					{
						"Text": "Je suis Thalia et ceci est un test."
					},
					"Key": "PROLOGUE_CHARACTER_THALIA_01"
				},
				{
					"Source":
					{
						"Text": "Je suis toujours Thalia et ceci est un deuxième test mais considérablement plus long pour s'assurer de la qualité de l'UI responsive."
					},
					"Translation":
					{
						"Text": "Je suis toujours Thalia et ceci est un deuxième test mais considérablement plus long pour s'assurer de la qualité de l'UI responsive."
					},
					"Key": "PROLOGUE_CHARACTER_THALIA_02"
				},
				{
					"Source":
					{
						"Text": "Je suis un objet qui nécessite donc un autre type d'UI"
					},
					"Translation":
					{
						"Text": "Je suis un objet qui nécessite donc un autre type d'UI"
					},
					"Key": "APPART_OBJECT_FRIDGE"
				}
			]
		}
	]
}